<h2>Забезпечимо ремонт Вашого авто до страхової виплати</h2>

<p>Ви надаєте страхові документи нашому представнику для можливості вирішення питань зі страховою компанією. Ми здійснюємо супроводження питань стосовно страхової виплати на ремонт авто. Ви не переймаєтесь додатковим візитами до страхової компанії та інших організацій, не очікуєте до 90 днів на отримання такої виплати.
    Всі технічні та юридичні питання стосовно стахової виплати за ремонт авто, врегулювання питань зі страховою ми беремо на себе, без Вашої участі</p>