<h2>Кримінальні справи по ДТП</h2>

<p>Як адвокат може допомогти в кримінальній справі винуватцю ДТП?
    Адвокат по ДТП оцінює ситуацію з точки зору законодавства і не керується емоціями, тому:
    Буде супроводжувати клієнта в справі, допоможе грамотно оформити документи, перевірить всі
    деталі справи (показання свідків, результати експертизи).
    У випадку існування можливості уникнути кримінальної відповідальності та закрити справу, візьме
    на себе врегулювання питання з потерпілою стороною.
    Як адвокат може допомогти особі, що зазнала збитків в ДТП?
    Безсумнівно, закон завжди на стороні потерпілого, але для отримання компенсації за завдану
    шкоду, в т.ч. моральну, необхідно подати цивільний позов на відшкодування шкоди. При цьому
    знадобиться документальне підтвердження витрат на лікування: квитанції, виписки з історії
    лікування тощо. Адвокат візьме на себе клопоти стосовно :
    Оформлення документів.
    Переговори з винною стороною.
    Представництво в судових засіданнях.
    Юридичний супровід справи.
    Ми готові надати вам реальну допомогу у захисті ваших прав та інтересів, ми надамо вам всі
    необхідні юридичні послуги.</p>