<h2>ДТП ст. 124 КУпАП</h2>

<p>У випадку ДТП коли відбулось зіткнення транспортних засобів і при цьому нікому не було
завдано тілесні пошкодження передбачається адміністративна відповідальність відповідно до
ст.124 КУпАП.</p>
<p>На місці скоєння ДТП працівники поліції фіксують всі обставини справи, складають схему
ДТП, беруть пояснення у свідків та учасників ДТП, складають протоколи. Тут варто пам’ятати, що
винність особи у таких справах встановлює суд.</p>
<p>В обов’язковому порядку перевірте, щоб в пустих графах стояли прочерки з метою
запобігання подальших дописок.</p>
<p>Особа, що притягується до адміністративної відповідальності має право скористуватись
правовою допомогою адвоката.</p>
<p>Постанова суду про накладення адміністративного стягнення є основним документом, що
підтверджує обставини справи і вину порушника. Саме на його основі здійснюється страхова
виплата і стягуються збитки.</p>
<p>Здійснимо юридичний супровід на будь – якому із вище перелічених позицій, перевіримо
правильність складання документів, надамо методичну допомогу.</p>