<h2>Зникнення винуватця з місця пригоди</h2>
<br />
<h5>Що робити, якщо винний водій поїхав з місця ДТП?</h5>
<h5>Якщо винуватець ДТП залишив місце події:</h5>
<ul>
    <li>- Не пересувайте своє авто, викликайте поліцію для складення протоколу про правопорушення.
    </li>
    <li>- Запишіть всі відомості (якщо встигли запам’ятати) про автомобіль винної особи: марка, модель,
        колір, номер. Необхідно повідомити всі деталі поліції, яка в подальшому знайде правопорушника.
    </li>
    <li>- Зверніться в страхову компанію (свою та винної у ДТП особи) із заявою. Необхідну інформацію
        можна дізнатись в ЦБД МТСБУ на сайті mtsbu.ua.
    </li>
</ul>
<br />
<h5>Чому потерпілі довіряють вирішення питання відшкодування шкоди адвокату?</h5>
<h5>Багаторічний досвід, знання законодавства, вміння збирати додаткові докази дозволяє нам:</h5>
<ul>
    <li>- Швидко зрозуміти суть питання та побудувати стратегію швидкого завершення справи.
    </li>
    <li>- Взяти всі турботи потерпілих на себе від самої події і до компенсації.
    </li>
    <li>- Представляти інтереси клієнта в МТСБУ, а у разі необхідності – в суді.
    </li>
    <li>- Надати допомогу не лише в отриманні матеріальних збитків, але і сприяти відшкодуванню
        моральної компенсації.
    </li>
    <li>- Займатись веденням справи в поліції щодо розшуку винуватця аварії.
    </li>
</ul>