<h2>Страхові спори Цивілка/КАСКО</h2>

<p>Вибирай автоцивілку від лідера страхових послуг !
    Вибір автоцивілки від надійного страховика забезпечить якісним захистом на
    дорозі, а також забезпечить всебічну допомогу на місці ДТП і швидке
    врегулювання події, що заощадить Ваш час і допоможе уникнути
    неприємних емоцій від потерпілого і відсутність матеріальних претензій з
    його боку.
    Більшість подій по автоцивілці врегулюється по експрес-виплаті до 5 днів
    значна кількість подій по автоцивілці врегулюється через Європротокол в
    термін до 12 днів.
    Допомога аварійного комісара при ДТП.
    Оцінка та підготовка висновку експертного дослідження пошкоджень.</p>
<img src="/img/tas.jpg" alt="tas">