<h2>Відшкодування шкоди після ДТП</h2>

<p>Як результат ДТП – пошкодження авто. Особа, що зазнала збитків має право вимагати виплату
    матеріальної та моральної шкоди від особи, винної у ДТП, або від його страхової компанії.

    Під матеріальною шкодою внаслідок аварії слід розуміти оціночну вартість відновлювальних
    робіт транспортного засобу, пошкодженого внаслідок ДТП.
    Під час розрахунку шкоди беруться до уваги такі показники: вартість автомобіля, коефіцієнт
    фізичного зносу, а також ступінь зменшення товарної вартості автомобіля після аварії.
    Під час підготовки позову про відшкодування шкоди дуже важливим є один момент – чи має
    винна особа страховий поліс. Саме від цього залежать подальші дії особи, що зазнала
    матеріальних збитків.
    Слід знати, що завдані збитки відшкодовує страхова компанія винуватця ДТП. Для подання заяви
    власник пошкодженого автомобіля повинен зібрати необхідний пакет документів: копію
    протоколу, довідку про ДТП, постанову про правопорушення, посвідчення водія, копію свідоцтва
    про право власності на автомобіль, також може знадобитись додатковий матеріал по справі
    (наприклад,: запис з відеореєстратора, показання свідків).
    Важливо знати! Страховка не завжди охоплює всю суму завданих збитків. В такому випадку
    потерпілий має право вимагати від винуватця виплатити різницю, найчастіше через суд.
    Якщо у винуватця ДТП відсутній страховий поліс.
    Випадок переддачений законодавсвом. Гарантом компенсації є Моторне (транспортне) страхове
    бюро України. Важливою умовою для подачі заяви є наступні вимоги:
    Наявність страхового полісу у потерпілого.
    Дотримання строків звернення із заявою у визначені законом строки
    Що робити, якщо винний водій поїхав з місця ДТП?
    Якщо винуватець ДТП залишив місце події:
    Не пересувайте своє авто, викликайте поліцію для складення протоколу про правопорушення.
    Запишіть всі відомості (якщо встигли запам’ятати) про автомобіль винної особи: марка, модель,
    колір, номер. Необхідно повідомити всі деталі поліції, яка в подальшому знайде правопорушника.
    Зверніться в страхову компанію (свою та винної у ДТП особи) із заявою. Необхідну інформацію
    можна дізнатись в ЦБД МТСБУ на сайті mtsbu.ua.
    Чому потерпілі довіряють вирішення питання відшкодування шкоди адвокату?
    Багаторічний досвід, знання законодавства, вміння збирати додаткові докази дозволяє нам:
    Швидко зрозуміти суть питання та побудувати стратегію швидкого завершення справи.
    Взяти всі турботи потерпілих на себе від самої події і до компенсації.
    Представляти інтереси клієнта в МТСБУ, а у разі необхідності – в суді.

    Надати допомогу не лише в отриманні матеріальних збитків, але і сприяти відшкодуванню
    моральної компенсації.
    Займатись веденням справи в поліції щодо розшуку винуватця аварії.
    А що з іншими потерпілими? Розкриємо секрет: дуже не багатьом щасливцям вдається отримати
    компенсацію швидко і в повному розмірі. Затягування строків відшкодування, неправильна оцінка
    збитків, винуватець відмовляється платити, неможливість розібратись в процесуальних нюансах
    спонукають звертатись до спеціалістів в даній галузі.
    Автоадвокат допомагає всім своїм клієнта, незалежно від того на якому етапі вони звернулись.
    Пам’ятайте: закон на вашому боці! А юрист допоможе заощадити час та сили!</p>